[
{"title": "Năm 2024: Sacombank tăng tốc kinh doanh và chuyển đổi số, đặt mục tiêu tái cơ cấu thành công trước hạn", "description": "Ngày 26/4/2024, Đại hội đồng cổ đông Sacombank đã họp thường niên, thông qua kết quả năm 2023 và kế hoạch năm 2024 với mục tiêu “Tăng tốc hoạt động kinh doanh, nâng cao hiệu quả trên nền tảng số” cùng với kỳ vọng tái cơ cấu thành công trước thời hạn.", "publishedDate": "26/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/nam-2024-sacombank-tang-toc-kinh-doanh-va-chuyen-doi-so.html", "bank": "Sacombank"},
{"title": "Sacombank vượt mốc 1 triệu khách hàng thẻ tín dụng,  Không ngừng gia tăng giá trị và trải nghiệm đến khách hàng thẻ", "description": "Với chiến lược lấy khách hàng làm trọng tâm, đầu tư bài bản ở cả mảng phát hành lẫn chấp nhận thanh toán thẻ đã giúp Sacombank tăng trưởng mạnh mẽ số lượng khách hàng thẻ tín dụng, đến nay đã vượt mốc 1 triệu khách hàng.", "publishedDate": "25/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/sacombank-vuot-moc-1-trieu-khach-hang-the-tin-dung.html", "bank": "Sacombank"},
{"title": "Sacombank tung deal “Siêu nhiệt” mừng lễ lớn", "description": "Chào mừng lễ Giỗ Tổ Hùng Vương, 30/4 và 01/5, Sacombank triển khai chương trình “Deal náo nhiệt - Khao lễ lớn”  với hàng ngàn ưu đãi hoàn tiền, giảm giá khi khách hàng sử dụng Sacombank Pay hay thẻ Sacombank cho các chi tiêu mua sắm, ăn uống, giải trí, du lịch trải nghiệm.", "publishedDate": "16/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/sacombank-tung-deal-sieu-nhiet-mung-le-lon.html", "bank": "Sacombank"},
{"title": "4 năm liền Sacombank vinh dự nhận giải thưởng Sao Khuê", "description": "Vừa qua, trong khuôn khổ Lễ công bố và trao giải thưởng Sao Khuê 2024 do Hiệp hội Phần mềm và Dịch vụ Công nghệ Thông tin Việt Nam (VINASA) tổ chức, Giải pháp thanh toán đa phương thức dành cho Doanh nghiệp của Sacombank đã xuất sắc vượt qua 271 đề cử, với nhiều vòng thẩm định khắt khe để đạt xếp hạng 5 sao trong lĩnh vực Ngân hàng số. Đây là năm thứ 4 liên tiếp Sacombank vinh dự nhận giải thưởng danh giá này vì những sáng kiến, sản phẩm mang tính đột phá công nghệ, đem lại trải nghiệm tối ưu cho người dùng. ", "publishedDate": "15/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/4-nam-lien-sacombank-vinh-du-nhan-giai-thuong-sao-khue.html", "bank": "Sacombank"},
{"title": "Nhận ưu đãi mỗi ngày khi chi tiêu qua thẻ Sacombank Visa ", "description": "Từ nay đến 30/6/2024, Sacombank triển khai chương trình “Hẹn hò Visa - Deal gì cũng có” dành cho chủ thẻ thanh toán, thẻ tín dụng quốc tế Visa với những ưu đãi đặc biệt, hấp dẫn vào tất cả các ngày trong tuần.", "publishedDate": "10/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/nhan-uu-dai-moi-ngay-khi-chi-tieu-qua-the-sacombank-visa.html", "bank": "Sacombank"},
{"title": "Nhận diện các thủ đoạn lừa đảo mới để bảo vệ tài sản trước tội phạm công nghệ cao", "description": "Thời gian qua, các đối tượng lừa đảo liên tục sử dụng những chiêu thức công nghệ mới để chiếm quyền kiểm soát điện thoại người dùng và thực hiện nhiều hành vi trái pháp luật, trong đó nghiêm trọng nhất là chiếm đoạt tiền trong tài khoản ngân hàng.", "publishedDate": "09/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/nhan-dien-cac-thu-doan-lua-dao-moi-de-bao-ve-tai-san-truoc-toi-pham-cong-nghe-cao.html", "bank": "Sacombank"},
{"title": "Thưởng không giới hạn khi giới thiệu bạn bè, người thân mở tài khoản trên Sacombank Pay", "description": "Từ nay đến hết ngày 31/12/2024, khách hàng Sacombank giới thiệu bạn bè, người thân mở tài khoản thanh toán trên ứng dụng Sacombank Pay sẽ nhận được tiền thưởng không giới hạn. ", "publishedDate": "05/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/thuong-khong-gioi-han-khi-gioi-thieu-ban-be-tren-sacombank-pay.html", "bank": "Sacombank"},
{"title": "Hoàn 500.000 đồng khi giao dịch trực tuyến với thẻ tín dụng Sacombank JCB", "description": "Từ nay đến hết ngày 31/05/2024, Sacombank triển khai chương trình khuyến mãi “Sắm tất – Hoàn chất” với ưu đãi hoàn đến 500.000 đồng cho chủ thẻ tín dụng quốc tế Sacombank JCB khi giao dịch thanh toán, mua sắm trực tuyến có tổng giá trị chi tiêu từ 1 triệu đồng trở lên. ", "publishedDate": "03/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/hoan-500000-dong-khi-giao-dich-truc-tuyen-voi-the-tin-dung-sacombank-jcb.html", "bank": "Sacombank"},
{"title": "Bác bỏ tin đồn vô căn cứ về Chủ tịch Sacombank", "description": "Ngày 01/4/2024, một tài khoản cá nhân đăng tải thông tin liên quan đến việc Chủ tịch HĐQT Sacombank – ông Dương Công Minh bị cấm xuất cảnh vì có liên quan đến một vụ án kinh tế đang được xét xử trong thời gian gần đây.", "publishedDate": "02/04/2024", "link": "https://www.sacombank.com.vn/trang-chu/tin-tuc/tin-sacombank/2024/bac-bo-tin-don-vo-can-cu-ve-chu-tich-sacombank.html", "bank": "Sacombank"}
]