[
{"title": "VietinBank tổ chức Đại hội đồng cổ đông thường niên 2024 và nhiệm kỳ 2024 - 2029", "publishedDate": "28/4/2024", "description": "Ngày 27/4/2024 tại Hà Nội, Ngân hàng TMCP Công Thương Việt Nam (VietinBank) tổ chức Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2024 và nhiệm kỳ 2024 - 2029 (Đại hội).", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-to-chuc-dai-hoi-dong-co-dong-thuong-nien-2024-va-nhiem-ky-2024-2029-20240428213455.html", "bank": "VietinBank"},
{"title": "VietinBank dành hơn 100.000 mã giảm giá Grab dành cho các chủ thẻ", "publishedDate": "26/4/2024", "description": "Từ ngày 25/4/2024 đến hết ngày 30/6/2024, các khách hàng (KH) là chủ thẻ VietinBank khi sử dụng dịch vụ Grab Car/Grab Bike có cơ hội nhận các mã ưu đãi giảm giá lên đến 440.000 VND/KH cùng 4 tháng miễn phí gói hội viên GrabUnlimited cho KH thanh toán bằng thẻ VietinBank.", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-danh-hon-100-000-ma-giam-gia-Grab-danh-cho-cac-chu-the-20240426103145.html", "bank": "VietinBank"},
{"title": "VietinBank Tiên Sơn trao giải Đặc biệt hơn 700 triệu đồng cho khách hàng may mắn", "publishedDate": "25/4/2024", "description": "Sáng ngày 25/4/2024, VietinBank Tiên Sơn đã tổ chức Lễ trao giải thưởng đợt 2 Chương trình khuyến mãi (CTKM) “Lãi đủ đầy - Tết sum vầy”.", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-Tien-Son-trao-giai-dac-biet-tri-gia-hon-700-trieu-dong-cho-khach-hang-may-man-20240425165836.html", "bank": "VietinBank"},
{"title": "VietinBank thông báo mời chào hàng", "publishedDate": "24/4/2024", "description": "Ngân hàng TMCP Công Thương Việt Nam (VietinBank) có kế hoạch tổ chức mua sắm gói “Mua sắm 140.000 phôi thẻ Chip Contactless E-partner Premium dành cho khách hàng cao cấp” sử dụng nguồn vốn chi phí của VietinBank.", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-thong-bao-moi-chao-hang-20240424162447.html", "bank": "VietinBank"},
{"title": "VietinBank Ngô Quyền khai trương PGD Tân Dương", "publishedDate": "24/4/2024", "description": "Ngày 23/4/2024 VietinBank Ngô Quyền (CN) tổ chức Lễ khai trương Phòng Giao dịch (PGD) Tân Dương tại địa chỉ: Số 147 phố Tân Dương, huyện Thủy Nguyên, TP. Hải Phòng.", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-Ngo-Quyen-khai-truong-PGD-Tan-Duong-20240424094946.html", "bank": "VietinBank"},
{"title": "Giải pháp quà tặng doanh nghiệp từ VietinBank Gold & Jewellery", "publishedDate": "24/4/2024", "description": "Giải pháp quà tặng doanh nghiệp từ VietinBank Gold & Jewellery Tinh tuyển những thương hiệu cao cấp và dịch vụ chất lượng hàng đầu, VietinBank Gold & Jewellery (VGJ) cung cấp những giải pháp quà tặng tối ưu cho bất cứ nhu cầu nào của doanh nghiệp.", "link": "https://www.vietinbank.vn/vn/tin-tuc/Giai-phap-qua-tang-doanh-nghiep-tu-VietinBank-Gold-Jewellery-20240426134357.html", "bank": "VietinBank"},
{"title": "VietinBank Nam Thừa Thiên Huế khai trương Phòng Giao dịch Phú Lộc", "publishedDate": "24/4/2024", "description": "Sáng ngày 23/4/2024, VietinBank Nam Thừa Thiên Huế (CN) chính thức khai trương Phòng Giao dịch (PGD) Phú Lộc (được đổi tên và chuyển địa điểm từ PGD Cầu Hai) tại địa chỉ: Số 160A Lý Thánh Tông, thị trấn Phú Lộc, huyện Phú Lộc, tỉnh Thừa Thiên Huế.", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-Nam-Thua-Thien-Hue-khai-truong-Phong-Giao-dich-Phu-Loc-20240424083206.html", "bank": "VietinBank"},
{"title": "10 khách hàng may mắn trong CTKM “Cùng Kiều hối VietinBank đón Xuân Giáp Thìn”", "publishedDate": "22/4/2024", "description": "Vừa qua, VietinBank đã tổ chức trao thưởng Chương trình khuyến mãi (CTKM) “Cùng Kiều hối VietinBank đón Xuân Giáp Thìn” (Chương trình) cho các khách hàng kiều hối sử dụng dịch vụ nhận tiền nhanh Western Union. Theo đó, 10 khách hàng may mắn của VietinBank đã nhận được quà tặng là voucher mua hàng tại chuỗi Siêu thị Điện Máy Xanh trị giá 10 triệu đồng.", "link": "https://www.vietinbank.vn/vn/tin-tuc/10-khach-hang-may-man-trong-CTKM-Cung-Kieu-hoi-VietinBank-don-Xuan-Giap-Thin--20240422150645.html", "bank": "VietinBank"},
{"title": "VietinBank tài trợ xây dựng 200 nhà ở cho hộ nghèo tỉnh Lạng Sơn", "publishedDate": "22/4/2024", "description": "Ngày 21/4/2024, Thủ tướng Chính phủ Phạm Minh Chính đã tham dự và chỉ đạo tại Hội nghị công bố Quy hoạch tỉnh Lạng Sơn và xúc tiến đầu tư năm 2024. Tại Hội nghị, VietinBank đã trao biểu trưng tài trợ 10 tỷ đồng xây dựng 200 căn nhà ở cho hộ nghèo trên địa bàn tỉnh Lạng Sơn.", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-tai-tro-xay-dung-200-nha-o-cho-ho-ngheo-tinh-Lang-Son-20240422141529.html", "bank": "VietinBank"},
{"title": "VietinBank thông báo ngày giao dịch đầu tiên và đăng ký giao dịch trái phiếu", "publishedDate": "19/4/2024", "description": "Ngân hàng TMCP Công Thương Việt Nam (VietinBank) công bố thông tin về việc nhận được thông báo của Sở giao dịch chứng khoán Hà Nội (HNX) về việc đăng ký giao dịch trái phiếu riêng lẻ VietinBank và thông báo ngày giao dịch đầu tiên của trái phiếu trên hệ thống giao dịch trái phiếu riêng lẻ, cụ thể như sau:", "link": "https://www.vietinbank.vn/vn/tin-tuc/VietinBank-thong-bao-ngay-giao-dich-dau-tien-va-dang-ky-giao-dich-trai-phieu-20240423170009.html", "bank": "VietinBank"}
]